<unk>	0
ا	-2.34711
ي	-2.70593
▁	-2.85702
ه	-2.90897
ت	-3.13588
م	-3.19903
ر	-3.20083
ل	-3.22579
▁ال	-3.36741
ن	-3.41935
و	-3.4195
د	-3.4772
ب	-3.69084
س	-3.74961
ع	-3.76731
▁ا	-3.80602
ك	-3.90372
▁م	-3.9431
▁ب	-3.96606
ق	-3.99328
ش	-4.04653
▁و	-4.05441
ح	-4.16109
ف	-4.19683
ج	-4.2791
ص	-4.57127
▁ان	-4.61799
▁ل	-4.66923
▁في	-4.71747
خ	-4.73503
ط	-4.82622
ز	-4.91513
▁ع	-4.92272
يه	-4.96859
ض	-5.06532
ال	-5.09089
نا	-5.12406
▁ك	-5.13464
▁ت	-5.17028
ين	-5.278
ول	-5.32801
▁ح	-5.38166
▁ف	-5.40492
▁يعني	-5.48141
▁من	-5.48305
▁علي	-5.54781
▁ي	-5.5577
▁اللي	-5.57495
غ	-5.69967
▁ق	-5.78468
▁ن	-5.83322
▁ده	-5.86636
ذ	-5.87019
ث	-5.96102
▁كان	-6.03979
ء	-6.28849
ظ	-6.30728
،	-14.2065
ً	-14.2065
ِ	-15.2065
١	-15.2065
ٱ	-15.2065
چ	-15.2065
